AverageBitRate = "Taxa de bits média:";
MaxBitRate = "Taxa de bits máxima:";
PacketCount = "Número de pacotes:";
PayloadType = "Tipo de carga:";
MaxTransmissionTime = "Tempo máximo de transmissão:";
MaxPacketSize = "Tamanho máximo dos pacotes:";
MaxPacketDuration = "Duração máxima dos pacotes:";

"bits/sec" = "%d bits/s";
"milliseconds" = "%d ms";
"bytes" = "%d bytes";